@extends('app')
@section('content')

<div class="row">
    <div class="col-lg-12">
        <h2>About Interactive project</h2>
        <p>Удобный инструмент для интерактивного общения между слушателями и докладчиком. Докладчик всегда располагает информацией насколько аудитория понимает материал, какие у них есть вопросы, а также может быстро проводить срезы различной статистики.Слушатели имеют возможность задать вопрос не нарушая ход лекции и не привлекая к себе много внимания. Также могут явным образом выразить непонимание материала. При этом не стесняясь окружающих. Каждый слушатель может быть уверен, что его вопрос не останется без внимания.
        </br><b>Сферы применения:</b> презентации, доклады, лекции, семинары, форумы, конференции, уроки.</p></p>
    </div>
</div>

@stop
